[
  "obsidian-style-settings",
  "obsidian-git",
  "settings-search",
  "recent-files-obsidian",
  "obsidian-list-callouts",
  "better-export-pdf",
  "obsidian-version-history-diff",
  "smart-connections",
  "obsidian-linter",
  "obsidian-auto-link-title",
  "obsidian-latex-suite",
  "css-editor",
  "mysnippets-plugin"
]